antimicrox
blender-benchmark
breeze-adapta-cursor-theme-git
cnijfilter2
davfs2
dockerfile-language-server
droidcam-obs-plugin-bin
edk2-ovmf-macos
efm-langserver
fcitx5-mozc-ut
game-devices-udev
gconf
looking-glass
man-pages-ja
marp-cli-bin
memtest86-efi
nerd-fonts-hack
nerd-fonts-ricty
nerd-fonts-sf-mono
nodejs-markdownlint-cli
nvidia-container-toolkit
obs-ndi
paru-bin
python-docformatter
qt5-styleplugins
r-linux
rofi-power-menu
scangearmp2
scream
slack-desktop
spotify
spotifywm-git
tmux-plugin-manager
tty-clock
udevil
unityhub
uxplay-git
vim-dein-git
wavesurfer
weylus-bin
xpadneo-dkms
zenpower-dkms
zoom
zotero
